/* Adobe Plugin Plist Files for Mojikumi */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " MojiKumiUI";
CFBundleDisplayName = " MojiKumiUI";
CFBundleGetInfoHTML = " MojiKumiUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " MojiKumiUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " MojiKumiUI version 21.1.0EN";
